var exams_info = {exams_choice:"选择题"}
var exams_tip = {
  subject:"美术",
  type:"选择题-基础知识",
  questions:"选择题30道",
  time:"60分钟"
}
var exams_choice = [
{'question': '中国画分为人物、山水、______三科，不是简单的题材分工，而是体现一种传统的人文思维。', 'choice': ['花鸟', '鱼虫', '动物', '静物'], 'answer': 0},
{'question': '下列关于“没骨法”说法正确的是______。', 'choice': ['直接用色彩描绘物象，不用墨笔立骨的技法', '用简练概括的笔墨，着重表现描绘对象意态神韵的画法', '用单色完成的绘画', '用毛笔书写汉字的艺术'], 'answer': 0},
{'question': '下列关于适合纹样说法正确的一项是______。', 'choice': ['单独存在和独立使用的纹样，它没有边框的限制，所以也称为“自由纹样”', '适合于一定形状空间中的装饰图案，如方、圆、三角、梯形等', '通过纹样单元的重复而构成的连续性图案，如二方连续、四方连续等', '由历代沿传下来的具有独特民族艺术风格的纹样'], 'answer': 1},
{'question': '一件优秀的工艺品的设计必须兼顾______。', 'choice': ['功能性与实用性', '功能性与审美性', '功能性与耐用性', '实用性与灵活性'], 'answer': 1},
{'question': '______是一种独具特色的艺术形式，其作品特点是花中有花，题中有题，粗中有细，拙中见美，被定为国家级非物质文化遗产。', 'choice': ["农民画", "民间剪纸", "刺绣", "窗花"], 'answer': 1},
{'question': '“不施丹青而光彩照人。”这句话是用来形容下面的哪种绘画形式？______。', 'choice': ['工笔', '白描', '写意', '兼工代写'], 'answer': 1},
{'question': '幼儿的眼睛通常在头部的什么位置？______。', 'choice': ['1／2处', '1／2以下', '1／2以上', '黄金分割点'], 'answer': 1},
{'question': '下面关于三庭五眼的表述正确的是______。', 'choice': ['三庭是指发际→眉心→鼻底→下颌这三段距离绝对相等', '三庭是指发际→眉心→鼻底→下颌这三段距离大致相等', '五眼是指以眼睛的长度为单位，人脸部的高度约等于五只眼睛的距离', '两只眼睛瞳孔之间的距离约等于一只眼睛的长度'], 'answer': 1},
//应当是7.5头
{'question': '一个发育正常的人，成年后头与身体的比例关系应该约等于______。', 'choice': ['1/8', '1/7', '1/6', '1/9'], 'answer': 1},
{'question': '下面关于人体比例错误的是______。', 'choice': ['站七、坐五、盘三半', '头一、肩二、身四头', '大腿小腿各两头', '人的身高约等于两臂张开长度'], 'answer': 0},
{'question': '中国古代女子的传统饰物按照功能分类，大致分为发饰、耳饰、佩饰、手镯、戒指等。请问步摇属于那一类饰物？______。', 'choice': ['发饰', '耳饰', '佩饰', '手镯'], 'answer': 0},
{'question': '蛾眉是哪个朝代宫廷女子喜欢的装束？______。', 'choice': ['清朝', '明朝', '元朝', '唐朝'], 'answer': 3},
{'question': '下面饰物中的______在古代不适合男孩子穿戴', 'choice': ['长命锁', '香囊', '玉佩', '步摇'], 'answer': 3},
{'question': '三原色中哪一种颜色的明度最高？______。', 'choice': ['红', '黄', '蓝', '白'], 'answer': 1},
{'question': '下面哪一种颜色不是色相环中的间色？______。', 'choice': ['绿色', '紫色', '灰色', '橙色'], 'answer': 2},
{'question': '下面关于补色的描述正确的是______。', 'choice': ['在色相环中呈180°的颜色', '在色相环中明度对比最强烈的两种颜色', '在色相环中相邻60度的颜色都是补色', '所有的补色都是冷暖对比最强烈的颜色'], 'answer': 0},
{'question': '自然界中的色彩以______为主。', 'choice': ['间色', '复色', '原色', '补色'], 'answer': 1},
{'question': '下面关于色彩的描述中正确的是______。', 'choice': ['三原色可以被其它颜色调和出来', '三原色可以调出任何一种颜色', '两种原色相互调和可以得到一种复色', '间色是两种原色相互调和的结果'], 'answer': 3},
{'question': '万花筒运用了______构成原理。', 'choice': ['渐变重复', '分解重复', '对称重复', '平移重复'], 'answer': 2},
{'question': '下面哪两个色是相近色______。', 'choice': ['红色橙色', '红色黄色', '绿色紫色', '蓝色黄色'], 'answer': 0},
{'question': '绘画中的透视原理可以概括为______。', 'choice': ['近小远大', '近窄远宽', '近大远小', '远近一样'], 'answer': 2},
{'question': '蜜蜂的蜂巢属于自然中形的______现象。', 'choice': ['重复', '渐变', '扭曲', '折叠'], 'answer': 0},
{'question': '下列说法错误的是______。', 'choice': ['动态线是由人体动作变化产生的，是外形上最明显、衣服与身体贴的较紧的部位。', '变体画只能是色调的改变和角度的改变', '画动态线时，在每个动作中，动态线不止一条', '速写是在较短时间内，用简练的线条，概括、扼要、准确的将自己所感受到的艺术形象，描写下来的一种绘画形式。'], 'answer': 1},
{'question': '色彩的三要素包括______。', 'choice': ['光源色、固有色、环境色', '色相、明度、纯度', '红、黄、蓝', '光源、色调、对比'], 'answer': 1},
{'question': '蓝印花布是一种历史悠久的传统手工纺织印染技艺，源于秦汉，从______之后开始兴盛起来的。', 'choice': ['陶器', '瓷器', '唐三彩', '陶罐'], 'answer': 1},
{'question': '世界上最优质、最有名的紫砂壶产地在中国的______。', 'choice': ['江苏宜兴', '浙江绍兴', '江苏扬州', '江苏南通'], 'answer': 0},
{'question': '风筝能够飞上天，是根据______原理；除了风筝，能够在天上放飞的民间玩具还有古老的“孔明灯”。除此之外还有纸飞机、竹蜻蜓等。', 'choice': ['热空气', '空气动力学', '平衡', '模仿蝙蝠飞行'], 'answer': 1},
{'question': '下列是蓝印画布的制作工序，排列顺序正确的一项是______。①刮浆②刻板③刮白④染色', 'choice': ["②①③④", "②③④①", "②④①③", "②①④③"], 'answer': 3},
{'question': '宋代瓷器工艺开始高速发展，出现了______五大名窑。', 'choice': ["汝、哥、官、定、钧", '汝、哥、官、越、婺', '越、婺、官、定、钧', "官、定、钧、越、婺"], 'answer': 0},
{'question': '中国四大风筝产地：______。', 'choice': ["北京、天津、山东潍坊、江苏南通", '北京、天津、安徽、浙江', "安徽、天津、山东潍坊、湖南", "安徽、北京、天津、山东潍坊"], 'answer': 0}
]