var exams = [
  {
    question:"《清明上河图》的作者是_____",
    choice:["张择端","吴道子","阎立本","徐悲鸿"],
    answer:0
  },
  {
    question:"《春》的作者是_____画家_____",
    choice:["意大利 桑德罗·波提切利","意大利 米开朗基罗","奥地利 桑德罗·波提切利","奥地利 米开朗基罗"],
    answer:0
  },
  {
    question:"《捣练图》全画37cm×147cm，传为宋徽宗______摹本",
    choice:["赵佶","张萱","潘天寿","徐悲鸿"],
    answer:0
  },
  {
    question:"中国画《愚公移山》《群马》的作者为______",
    choice:["赵佶","张萱","潘天寿","徐悲鸿"],
    answer:3
  },
  {
    question:"潘天寿的代表作有______",
    choice:["《露气》","《春》","《簪花仕女图》","《蜻蜓》"],
    answer:0
  }
]