var exams_info = {exams_choice:"选择题"}
var exams_tip = {
  subject:"美术",
  type:"选择题-作品作者",
  questions:"选择题30道",
  time:"60分钟"
}
var exams_choice = [
{'question': '赵佶的书法被称为“______”。', 'choice': ['赵体', '瘦金体', '宋体', '欧体'], 'answer': 1},
{'question': '以下被称之为“黄家富贵”的画家是______。', 'choice': ['黄胄', '黄筌', '徐熙', '黄庭坚'], 'answer': 1},
{'question': '自号“八大山人”的画家是______。', 'choice': ['石涛', '扬州八怪', '朱耷', '徐渭'], 'answer': 2},
{'question': '下列作品中，______是黄筌的代表作品。', 'choice': ['《芙蓉锦鸡图》', '《双喜图》', '《墨葡萄图》', '《写生珍禽图》'], 'answer': 3},
{'question': '以下被称之为“徐熙野逸”的画家是______。', 'choice': ['徐熙', '黄筌', '文同', '朱耷'], 'answer': 0},
{'question': '中国花鸟画《双喜图》是______的代表作品。', 'choice': ['赵佶', '崔白', '文同', '朱耷'], 'answer': 1},
{'question': '“半身落魄已成翁，独立书斋啸晚风。笔底明珠无处卖，闲抛闲掷野藤中。”这是______代的______为自己的《墨葡萄图》题的一首七绝，来表达自己对生活的深刻感触。', 'choice': ['明 徐渭', '清 朱耷', '宋 文同', '宋 赵佶'], 'answer': 0},
{'question': '《蟹篓图》是______的作品。', 'choice': ['齐白石', '张大千', '陈之佛', '朱耷'], 'answer': 0},
{'question': '法国著名的动物学家法布尔用精美的文字、逼真的画面，带领我们走进了奇异的昆虫世界。并著有______一书。', 'choice': ['《植物记》', '《昆虫记》', '《进化论》', '《动物记》'], 'answer': 1},
{'question': '唐代绘画《五牛图》是______的作品。', 'choice': ['齐白石', '韩干', '李公麟', '韩滉'], 'answer': 3},
{'question': '下列关于《五牛图》描述不正确的是______。', 'choice': ['采用工笔画法，运用厚重的线条勾勒形态', '画家用笔朴实雄健，画出了牛的坚韧筋骨', '画家笔下牛的皮毛质感逼真，敷色虽淡，却给人厚重之感', '画家用写意画法，挥毫泼墨表现出牛的神态'], 'answer': 3},
{'question': '意大利画家______的静物画力求探寻最平凡状态中深层意识的艺术追求和精神境界，与中国文人士大夫画家的意趣极为相似。', 'choice': ["鲁本斯", "夏尔丹", "莫兰迪", "塞尚"], 'answer': 2},
{'question': '梵高艺术成熟期的代表作是______。', 'choice': ['《日出·印象》', '《向日葵》', '《星月夜》', '《麦田上的乌鸦》'], 'answer': 1},
{'question': '欧洲最早的静物画，是______画家雅各布·德·巴尔巴里1504年所作的《鹧鸪与铁臂铠》。', 'choice': ["荷兰", "意大利", "西班牙", '法国'], 'answer': 1},
{'question': '中国的花鸟画到了明代又发展出以______为代表的写意派，更强调借物抒情，他们的花鸟画因此具有一定的象征性。', 'choice': ["徐渭", "朱耷", "石涛", "郑板桥"], 'answer': 0},
{'question': '下面哪一个艺术主张是顾恺之提出的？______。', 'choice': ["以行写神", "气韵生动", "随类赋彩", "传移模写"], 'answer': 0},
{'question': '中国画《历代帝王图》描绘了______13位帝王的肖像。', 'choice': ["从汉代至北宋", "从隋代至明代", "从汉代至隋代", "从五代至隋代"], 'answer': 2},
{'question': '《洛神赋图》是东晋画家______根据曹植的文学名篇《洛神赋》创作的。', 'choice': ['阎立本', '顾恺之', '顾闳中', '黄筌'], 'answer': 1},
{'question': '下面哪件作品是南唐画家顾闳中的代表作品？______。', 'choice': ['《韩熙载夜宴图》', '《游春图》', '《簪花仕女图》', '《捣练图》'], 'answer': 0},
{'question': '《韩熙载夜宴图》用长卷的形式记录了夜宴的整个过程，顺序是______。', 'choice': ['听乐→观舞→休憩→清吹→告别', '观舞→听乐→清吹→休憩→告别', '清吹→观舞→休憩→听乐→告别', '清吹→听乐→休憩→观舞→告别'], 'answer': 0},
{'question': '《韩熙载夜宴图》中表现出了主人公韩熙载怎样的内心情感？______。', 'choice': ['愤怒', '欢愉', '苦闷', '烦躁'], 'answer': 2},
{'question': '下面哪位画家是中国大写意人物画的开山鼻祖，代表作品是《泼墨仙人图》？______。', 'choice': ['徐渭', '黄胄', '陈红绶', '梁楷'], 'answer': 3},
{'question': '《泼墨仙人图》用寥寥几笔，将人物的神韵表现得淋漓尽致，下面哪些特点不是画家所表现的？______。', 'choice': ['憨态可掬', '大智若愚', '敬小慎微', '豁达开朗'], 'answer': 2},
{'question': '明代画家陈洪绶的人物画作品形象夸张，甚至有些怪诞。下面哪件作品是他的代表作？______。', 'choice': ['《泼墨仙人图》', '《高贤读书图轴》', '《小庭婴戏图》', '《免胄图》'], 'answer': 1},
{'question': '任伯年是清代著名的画家，是著名的海派代表人物之一，下面哪位画家也是海派人物？______。', 'choice': ['赵之谦', '张大千', '齐白石', '黄胄'], 'answer': 0},
{'question': '徐悲鸿是现代著名的中国画家，擅长画马，其取于《列子》故事而创作的作品是______。', 'choice': ['《奔马图》', '《九方皋》', '《愚公移山》', '《田横五百士》'], 'answer': 1},
{'question': '油画《开国大典》的作者是______，画面成功地表现了中华人民共和国成立这一具有伟大历史意义的事件。', 'choice': ['董希文', '罗中立', '陈丹青', '吴冠中'], 'answer': 0},
{'question': '下面哪件作品不是荷兰艺术家梵高的作品？______。', 'choice': ['《夜晚的咖啡馆》', '《晚钟》', '《向日葵》', '《星空》'], 'answer': 1},
{'question': '《簪花仕女图》是唐朝著名画家______的作品。', 'choice': ['顾闳中', '周昉', '韩滉', '阎立本'], 'answer': 1},
{'question': '下面哪件绘画作品不属于肖像画？______。', 'choice': ['《蒙娜丽莎》', '《马拉之死》', '《戴帽的芙劳》', '《格尔尼卡》'], 'answer': 3}
]